Repository: Maurice-ACK/Maurice-ACK
Catalog: SWVO/Translations/SWVO.*.xlf
Languages: nl_nl

# Codeunit 180612614 - NamedType 1926023657
source: %1 must not be empty.
nl_nl: %1 mag niet leeg zijn.

# Codeunit 180612614 - NamedType 995589310
source: Invalid bericht code on WMOProcessor for type: %1
nl_nl: Ongeldige vektiscode in WMOProcessor, voor het type: %1

# Codeunit 180612614 - Method 3486669811 - NamedType 2601572690
source: Message: %1, %2 is already processed.
nl_nl: Bericht: %1, %2 is al verwerkt.

# Codeunit 180612614 - Method 4081467756 - NamedType 2689840790
source: Relation %1 does not exists.
nl_nl: Relatie %1 bestaat niet.

# Codeunit 1541899034 - Method 828181474 - NamedType 1248972155
source: No declaration found.
nl_nl: Declaratie niet gevonden.

# Codeunit 197625755 - NamedType 2851628066
source: No Wmo processor is implemented for vektis code: %1
nl_nl: Er is geen Wmo verwerker gevonden voor vektiscode: %1

# Page 3918271790 - Property 2879900210
source: Client address
nl_nl: Klantadres

# Page 3918271790 - NamedType 917745287
source: Address could not be found.
nl_nl: Adres is niet gevonden.

# Page 3918271790 - NamedType 1915650460
source: Address is validated.
nl_nl: Adres is gevalideerd.

# Page 3918271790 - Action 2378095510 - Property 2879900210
source: Validate address
nl_nl: Valideer adres

# Page 617611784 - Property 2879900210
source: Client addresses
nl_nl: Client adressen

# Page 370658181 - Property 2879900210
source: Addresses
nl_nl: Adressen

# Page 3491357304 - Property 2879900210
source: Client Card
nl_nl: Clientkaart

# Page 3491357304 - Control 370658181 - Property 2879900210
source: Addresses
nl_nl: Adressen

# Page 3491357304 - Action 3572315256 - Property 1295455071
source: View client indications.
nl_nl: Toon cliënt indicaties

# Page 3491357304 - Action 3572315256 - Property 2879900210
source: Indications
nl_nl: Indicatiebesluiten

# Page 3491357304 - Action 2723182087 - Property 1295455071
source: View client wmo messages.
nl_nl: Toon gerelateerde Wmo berichten van de cliënt.

# Page 3491357304 - Action 2723182087 - Property 2879900210
source: Messages
nl_nl: Berichten

# Page 2041487070 - Property 1064389655
source: About clients
nl_nl: Over klanten

# Page 2041487070 - Property 247559172
source: Here you overview all registered clients.
nl_nl: Hier bekijkt u alle geregistreerde clients.

# Page 2041487070 - Property 2879900210
source: Clients
nl_nl: Klanten

# Page 2041487070 - Control 1658766258 - Property 2879900210
source: Attachments
nl_nl: Bijlagen

# Page 2041487070 - Action 970153994 - Property 1295455071
source: Apply a Word template on the selected records.
nl_nl: Pas een woordsjabloon toe op de geselecteerde records.

# Page 2041487070 - Action 970153994 - Property 2879900210
source: Apply Word Template
nl_nl: Word-sjabloon toepassen

# Page 2041487070 - Action 2173385693 - Property 2879900210
source: Dimensions
nl_nl: Dimensies

# Page 2041487070 - Action 1269018909 - Property 1295455071
source: View or edit dimensions for a group of records. You can assign dimension codes to transactions to distribute costs and analyze historical information.
nl_nl: Bekijk of bewerk dimensies voor een groep records.U kunt dimensiecodes toewijzen aan transacties om kosten te distribueren en historische informatie te analyseren.

# Page 2041487070 - Action 1269018909 - Property 2879900210
source: Dimensions-&Multiple
nl_nl: Meerdere dimensies

# Page 2041487070 - Action 391316011 - Property 1295455071
source: View or edit the single set of dimensions that are set up for the selected record.
nl_nl: Bekijk of bewerk de enkele set dimensies die zijn ingesteld voor het geselecteerde record.

# Page 2041487070 - Action 391316011 - Property 2879900210
source: Dimensions-Single
nl_nl: Dimensies-single

# Page 2041487070 - Action 1126606702 - Property 1295455071
source: View client indications.
nl_nl: Toon cliënt indicaties

# Page 2041487070 - Action 1126606702 - Property 2879900210
source: Indications
nl_nl: Indicatiebesluiten

# Page 2080704475 - Property 2879900210
source: Client notes
nl_nl: Notities

# Page 2146815134 - Property 2879900210
source: Client notes
nl_nl: Notities

# Page 2146815134 - Action 4137051400 - Property 2879900210
source: New
nl_nl: Nieuw

# Page 1442750917 - Property 2879900210
source: Documents
nl_nl: Documenten

# Page 1442750917 - Control 804481195 - Property 2879900210
source: File Name
nl_nl: Bestandsnaam

# Page 3096705741 - Property 2879900210
source: Event logs
nl_nl: Logboeken

# Page 1120250975 - Property 2879900210
source: Copy product rates
nl_nl: Kopieer producttarieven

# Page 1120250975 - Control 3276803522 - Property 2879900210
source: Active
nl_nl: Actief

# Page 1120250975 - Control 3465500804 - Property 2879900210
source: Month
nl_nl: Maand

# Page 1120250975 - Control 2832340769 - Property 2879900210
source: Year
nl_nl: Jaar

# Page 1855374290 - Property 2879900210
source: Healthcare provider - Product codes
nl_nl: Productcodes per zorgaanbieder

# Page 3865954644 - NamedType 1427799259
source: Welcome %1
nl_nl: Welkom %1

# Page 1491879997 - Property 2019332006
source: New,Process,Navigate
nl_nl: [NAB: NOT TRANSLATED]

# Page 1491879997 - Property 2879900210
source: ACKHomelessCard
nl_nl: Dakloosheid

# Page 1819539943 - Property 2879900210
source: Homeless
nl_nl: Dakloosheid

# Page 1819539943 - Method 12205555 - NamedType 2869018842
source: Date selection
nl_nl: Datum selectie

# Page 1819539943 - Method 12205555 - NamedType 1398686754
source: Start date
nl_nl: Startdatum

# Page 1819539943 - Method 12205555 - NamedType 1083416219
source: End date
nl_nl: Einddatum

# Page 1819539943 - Method 4194163325 - NamedType 1974687737
source: Click here to set filter
nl_nl: Klik hier om een filter in te stellen

# Page 1819539943 - Control 3309971885 - Property 1295455071
source: Set the end date filter on the page
nl_nl: Zet een startdatum filter op de pagina

# Page 1819539943 - Control 3309971885 - Property 2879900210
source: End date
nl_nl: Einddatum

# Page 1819539943 - Control 3605153064 - Property 1295455071
source: Set the start date filter on the page
nl_nl: Zet een startdatum filter op de pagina

# Page 1819539943 - Control 3605153064 - Property 2879900210
source: Start date
nl_nl: Startdatum

# Page 4089561059 - Property 2879900210
source: Homeless
nl_nl: Dakloosheid

# Page 4089561059 - Method 4194163325 - NamedType 1974687737
source: Click here to set filter
nl_nl: Klik hier om een filter in te stellen

# Page 4089561059 - Control 1392164193 - Property 2879900210
source: Search
nl_nl: Zoeken

# Page 4089561059 - Control 3309971885 - Property 1295455071
source: Set the end date filter on the page
nl_nl: Zet een einddatum filter op de pagina

# Page 4089561059 - Control 3309971885 - Property 2879900210
source: End date
nl_nl: Einddatum

# Page 4089561059 - Control 3605153064 - Property 1295455071
source: Set the start date filter on the page
nl_nl: Zet een startdatum filter op de pagina

# Page 4089561059 - Control 3605153064 - Property 2879900210
source: Start date
nl_nl: Startdatum

# Page 2465702140 - Property 2879900210
source: Invalid product code combinations
nl_nl: Ongeldige productcode combinaties

# Page 2430924980 - Property 2879900210
source: JSON messages
nl_nl: JSON berichten

# Page 2430924980 - Action 4254856415 - Property 2879900210
source: Copy
nl_nl: Kopiëren

# Page 1679419818 - Property 2879900210
source: Municipality code list
nl_nl: Gemeente code lijst

# Page 1809921370 - Control 1053944218 - Property 2879900210
source: Assignment
nl_nl: Opdracht

# Page 1809921370 - Control 3351914939 - Property 2879900210
source: Request
nl_nl: Verzoek

# Page 3254223627 - Property 2879900210
source: New/Changed/Unchanged products
nl_nl: Nieuwe/gewijzigde/ongewijzigde producten

# Page 1755752553 - Property 2879900210
source: Other Documents
nl_nl: Overige documenten

# Page 19570356 - Property 2879900210
source: Post Archive
nl_nl: Post Archief

# Page 4200161848 - Property 2879900210
source: Post registration
nl_nl: Postregistratie

# Page 565646494 - Property 2879900210
source: Post registrations
nl_nl: Postregistratie

# Page 565646494 - Control 1658766258 - Property 2879900210
source: Attachments
nl_nl: Bijlagen

# Page 565646494 - Action 888893472 - Property 2879900210
source: Archive
nl_nl: Archief

# Page 1278214120 - Property 2879900210
source: Product category - G/L Accounts
nl_nl: Productcategorie - Grootboekrekeningen

# Page 4199864180 - Property 2879900210
source: Product category
nl_nl: Productcategorie

# Page 162940835 - Property 2879900210
source: Product code - frequency
nl_nl: Productcode - frequentie

# Page 3762123335 - Action 1646155318 - Property 2879900210
source: Invalid combinations
nl_nl: Ongeldige combinaties

# Page 3762123335 - Action 2107025460 - Property 2879900210
source: Product frequency combinations
nl_nl: Product frequentie combinaties

# Page 831003055 - Property 2879900210
source: Product code rates
nl_nl: Productcode tarieven

# Page 831003055 - Control 2445482498 - Property 2879900210
source: Period
nl_nl: Periode

# Page 831003055 - Control 1242405785 - Property 2879900210
source: Rates
nl_nl: Tarieven

# Page 831003055 - Action 2626368477 - Property 2879900210
source: Copy
nl_nl: Kopiëren

# Page 278184185 - Property 2879900210
source: Product code rate - months
nl_nl: Productcode tarief - maanden

# Page 278184185 - Action 2626368477 - Property 2879900210
source: Copy
nl_nl: Kopiëren

# Page 816187716 - Property 2879900210
source: Product code rates
nl_nl: Productcode tarieven

# Page 816187716 - Control 1469755193 - Property 2879900210
source: Rate (Euro)
nl_nl: Tarief (Euro)

# Page 3193633177 - Property 2019332006
source: New,Process,Navigate
nl_nl: [NAB: NOT TRANSLATED]

# Page 3193633177 - Property 2879900210
source: Resource
nl_nl: Hulpmiddel

# Page 3286323525 - Property 2879900210
source: Select layout
nl_nl: Selecteer layout

# Page 1617335483 - Action 3732224266 - Property 2879900210
source: Test
nl_nl: N.v.t

# Page 1617335483 - Action 1002420131 - Property 2879900210
source: Print
nl_nl: Printen

# Page 1617335483 - Action 2019212495 - Property 2879900210
source: Schedule
nl_nl: Rooster

# Page 189899217 - Action 2675496269 - Property 2879900210
source: Process
nl_nl: Verwerken

# Page 189899217 - Action 1435255274 - Property 2879900210
source: test
nl_nl: N.v.t

# Page 1897949385 - Property 1064389655
source: Incoming StUF messages
nl_nl: Inkomende Stuf berichten

# Page 1897949385 - Property 247559172
source: Messages received from cities and healthcare providers.
nl_nl: Berichten ontvangen van gemeentes en zorgaanbieders.

# Page 1897949385 - Action 2675496269 - Property 1295455071
source: Process
nl_nl: Verwerken

# Page 1897949385 - Action 2675496269 - Property 2879900210
source: Process
nl_nl: Verwerken

# Page 1897949385 - Action 2677108186 - Property 1295455071
source: Process All new
nl_nl: Alles verwerken met status nieuw

# Page 1897949385 - Action 2677108186 - Property 2879900210
source: Process All
nl_nl: Alles verwerken

# Page 1897949385 - Action 1542205473 - Property 2879900210
source: Error log
nl_nl: Logboek

# Page 550049660 - Property 2879900210
source: Subcontractors
nl_nl: Onderaannemers

# Page 3376014993 - Property 2879900210
source: Subcontractors
nl_nl: Zorgaanbieder - Onderaannemers

# Page 3376014993 - Control 3558812865 - Property 2879900210
source: Name
nl_nl: Naam

# Page 3376014993 - Control 3179096107 - Property 2879900210
source: No
nl_nl: Nee

# Page 94506743 - Control 1422999632 - Property 1295455071
source: Use the BAG API to validate addresses
nl_nl: De BAG API gebruiken om adressen te valideren

# Page 94506743 - Control 1650268148 - Property 2879900210
source: Endpoints
nl_nl: Eindpunten

# Page 94506743 - Control 3074154002 - Property 1295455071
source: Base endpoint for connecting with SWVO API.
nl_nl: Basis - eindpunt voor verbinding met SWVO API.

# Page 94506743 - Control 1532816877 - Property 2879900210
source: Numbering
nl_nl: Nummering

# Page 94506743 - Control 2776395144 - Property 2879900210
source: Posting groups
nl_nl: Boekingsgroepen

# Page 94506743 - Control 30581437 - Property 2879900210
source: Customer
nl_nl: Klant

# Page 94506743 - Control 439741673 - Property 2879900210
source: Healthcare provider
nl_nl: Zorgaanbieder

# Page 94506743 - Control 3019348725 - Property 2879900210
source: Municipality
nl_nl: Gemeente

# Page 94506743 - Control 1402100517 - Property 2879900210
source: Vendor
nl_nl: Leverancier

# Page 94506743 - Action 904798595 - Property 2879900210
source: Setup Vendor ↔ Posting group
nl_nl: Leveranciers boekingsgroep instellen

# Page 94506743 - Action 3653390575 - Property 2879900210
source: SWVO API Connection test
nl_nl: SWVO API verbindingstest

# Page 930307123 - Property 2879900210
source: SWVO employee role center
nl_nl: SWVO medewerker rolcenter

# Page 930307123 - Action 3675160336 - Property 2879900210
source: Bank Account Reconciliations
nl_nl: Reconciliaties

# Page 930307123 - Action 3301827404 - Property 2879900210
source: Bank Account Statement List
nl_nl: rekeningafschriften

# Page 930307123 - Action 4020075288 - Property 2879900210
source: Bank Accounts
nl_nl: Bankrekeningen

# Page 930307123 - Action 161046261 - Property 2879900210
source: Posted Sales Invoices
nl_nl: Geboekte verkoopfacturen

# Page 930307123 - Action 2296486466 - Property 2879900210
source: Homeless
nl_nl: Dakloosheid

# Page 930307123 - Action 1819539943 - Property 2879900210
source: Homeless
nl_nl: Dakloosheid

# Page 930307123 - Action 2165385378 - Property 2879900210
source: Posted General Journal
nl_nl: Geboekte dagboeken

# Page 930307123 - Action 2119176275 - Property 2879900210
source: Post registration
nl_nl: Postregistratie

# Page 930307123 - Action 565646494 - Property 2879900210
source: Post registration
nl_nl: Postregistratie

# Page 930307123 - Action 3504687331 - Property 2879900210
source: Resources
nl_nl: Hulpmiddelen

# Page 930307123 - Action 1933085131 - Property 2879900210
source: Resources
nl_nl: Hulpmiddelen

# Page 930307123 - Action 1514883969 - Property 2879900210
source: Setup
nl_nl: Instellingen

# Page 930307123 - Action 2465702140 - Property 2879900210
source: Invalid product code combinations
nl_nl: Ongeldige productcode combinaties

# Page 930307123 - Action 2107025460 - Property 2879900210
source: Product code - product frequencies
nl_nl: Productcode - frequenties

# Page 930307123 - Action 94506743 - Property 2879900210
source: General setup
nl_nl: Algemene instellingen

# Page 930307123 - Action 1247230534 - Property 2879900210
source: Student transport
nl_nl: Leerlingenvervoer

# Page 930307123 - Action 334623485 - Property 2879900210
source: VAT
nl_nl: BTW

# Page 930307123 - Action 407220332 - Property 2879900210
source: Posted Purchase Invoices
nl_nl: Geboekte inkoopfacturen

# Page 930307123 - Action 4034672467 - Property 2879900210
source: Purchase invoices
nl_nl: Inkoopfacturen

# Page 930307123 - Action 278184185 - Property 2879900210
source: Product code rates
nl_nl: Productcode tarieven

# Page 930307123 - Action 3295138171 - Property 2879900210
source: Messages
nl_nl: Berichten

# Page 930307123 - Action 2082256470 - Property 2879900210
source: Indications
nl_nl: Indicatiebesluiten

# Page 930307123 - Action 2231453086 - Property 2879900210
source: Validation rules
nl_nl: Validatie regels

# Page 930307123 - Action 3029697122 - Property 2879900210
source: Wmo transport
nl_nl: Wmo vervoer

# Page 4122448932 - Property 2879900210
source: Assigned products
nl_nl: Toegewezen producten

# Page 4122448932 - Action 2532845171 - Property 2879900210
source: Indication
nl_nl: Indicatiebesluit

# Page 2724566696 - Property 2879900210
source: Vendor & Posting
nl_nl: Leveranciers & Boekingsgroep

# Page 4107724821 - Property 2879900210
source: Permissions
nl_nl: Permissies

# Page 1653204834 - Property 2879900210
source: Client
nl_nl: Cliënt

# Page 803946815 - Property 2879900210
source: Wmo message client
nl_nl: Cliënt

# Page 803946815 - Action 3572315256 - Property 1295455071
source: View client.
nl_nl: Zie Cliënt

# Page 803946815 - Action 3572315256 - Property 2879900210
source: Client
nl_nl: Cliënt

# Page 803946815 - Action 2626368477 - Property 2879900210
source: Process
nl_nl: Verwerken

# Page 1593575732 - Property 2879900210
source: Clients
nl_nl: Klanten

# Page 109183339 - Property 2879900210
source: Contacts
nl_nl: Contacten

# Page 1511564229 - Property 2879900210
source: Declaration
nl_nl: Declaratie

# Page 4239825820 - Property 2879900210
source: Declaration lines
nl_nl: Declaratieregels

# Page 1831770002 - Property 2879900210
source: Wmo Declarations
nl_nl: Wmo declaraties

# Page 1831770002 - Action 3471137671 - Property 2879900210
source: Lines
nl_nl: Regels

# Page 969305300 - Control 3130529581 - Property 2879900210
source: Retour information
nl_nl: Retourinformatie

# Page 3427901637 - Property 2879900210
source: Wmo message
nl_nl: Wmo bericht

# Page 3427901637 - Control 3130529581 - Property 2879900210
source: Retour information
nl_nl: Retourinformatie

# Page 3427901637 - Action 2626368477 - Property 2879900210
source: Process
nl_nl: Proces

# Page 3295138171 - Property 2879900210
source: Wmo messages
nl_nl: Wmo berichten

# Page 3295138171 - Control 2487006914 - Property 2879900210
source: Return status
nl_nl: Retour status

# Page 3295138171 - Action 1512673773 - Property 1295455071
source: Upload a Wmo JSON message from your computer.
nl_nl: Upload een Wmo JSON bericht

# Page 3295138171 - Action 3127086660 - Property 2879900210
source: Event log
nl_nl: Logboek

# Page 3295138171 - Action 1143675929 - Property 1295455071
source: View client indications.
nl_nl: Toon cliënt indicaties

# Page 3295138171 - Action 1143675929 - Property 2879900210
source: Indications
nl_nl: Indicatiebesluiten

# Page 3295138171 - Action 1094279113 - Property 1295455071
source: View related messages.
nl_nl: Toon gerelateerde berichten.

# Page 3295138171 - Action 1094279113 - Property 2879900210
source: Related messages
nl_nl: Gerelateerde berichten

# Page 3295138171 - Action 1094279113 - Method 1377591017 - NamedType 2927390726
source: No related messages found.
nl_nl: Geen gerelateerde berichten gevonden.

# Page 3295138171 - Action 796127732 - Property 2879900210
source: Generate retour
nl_nl: Genereer retourbericht

# Page 3295138171 - Action 2677108186 - Property 2879900210
source: Process
nl_nl: Verwerken

# Page 3295138171 - Action 3657829122 - Property 2879900210
source: Validate
nl_nl: Valideren

# Page 3295138171 - Action 941554568 - Property 2879900210
source: Download original XML
nl_nl: Download originele XML

# Page 1333527920 - Property 2879900210
source: Client indication
nl_nl: Cliënt indicatie

# Page 2082256470 - Property 2879900210
source: Client indications
nl_nl: Cliënt indicaties

# Page 2082256470 - Method 3310888695 - NamedType 2326876749
source: No indications found
nl_nl: Geen indicatiebesluiten gevonden

# Page 2082256470 - Action 2215891453 - Property 2879900210
source: Declarations
nl_nl: Declaraties

# Page 796896323 - Property 2879900210
source: Wmo message declaration
nl_nl: Declaratie

# Page 796896323 - Control 4054947388 - Property 2879900210
source: Declaration
nl_nl: Declaratie

# Page 796896323 - Control 3130529581 - Property 2879900210
source: Retour information
nl_nl: Retour informatie

# Page 796896323 - Control 2487006914 - Property 2879900210
source: Return status
nl_nl: Retour status

# Page 3210840664 - Method 4292200408 - NamedType 1926023657
source: No Wmo message found.
nl_nl: Geen Wmo berichten gevonden.

# Page 3210840664 - Control 1169754739 - Property 2879900210
source: Client
nl_nl: Cliënt

# Page 3210840664 - Control 3130529581 - Property 2879900210
source: Retour information
nl_nl: Retour informatie

# Page 3210840664 - Control 2487006914 - Property 2879900210
source: Return status
nl_nl: Retour status

# Page 3210840664 - Action 796127732 - Property 2879900210
source: Generate retour
nl_nl: Genereer retourbericht

# Page 3210840664 - Action 2675496269 - Property 2879900210
source: Process
nl_nl: Verwerken

# Page 3210840664 - Action 3657829122 - Property 2879900210
source: Validate
nl_nl: Valideren

# Page 3342777430 - Control 3461834954 - Property 2879900210
source: Retourcode description
nl_nl: Retourcode beschrijving

# Page 3342777430 - Control 1379071524 - Property 2879900210
source: Rule description
nl_nl: Beschrijving

# Page 3864404516 - Property 2879900210
source: Wmo rules
nl_nl: Wmo validatie regels

# Page 1941163190 - Property 2879900210
source: Start/Stop products
nl_nl: Start/stop producten

# Page 641446512 - Action 2532845171 - Property 2879900210
source: Indication
nl_nl: Indicatiebesluit

# Query 481282956 - Property 2879900210
source: InvalidPCCombinationQuery
nl_nl: Ongeldige productcode combinaties query

# Query 3201736262 - Property 2879900210
source: Indication Query
nl_nl: Indicatie query

# PageExtension 997638157 - Action 3037058459 - Property 2879900210
source: Suggest Vendor Payments
nl_nl: Betalingsvoorstellen maken als regels in het betalingsdagboek.

# PageExtension 3536882564 - Action 3723317236 - Property 1295455071
source: View or set up subcontractors.
nl_nl: Bekijk of stel onderaannemers in.

# PageExtension 3536882564 - Action 3723317236 - Property 2879900210
source: Subcontractors
nl_nl: Onderaannemers

# PageExtension 2754253634 - Control 892714182 - Property 2879900210
source: Other documents list
nl_nl: Overige documenten

# TableExtension 1419915576 - Field 2736482302 - Property 2879900210
source: Heen message endpoint SOAP action
nl_nl: Heenbericht endpoint SOAP action

# TableExtension 1419915576 - Field 3916763030 - Property 2879900210
source: Heen message endpoint URL
nl_nl: Heenbericht endpoint url

# TableExtension 1419915576 - Field 870583833 - Property 2879900210
source: Retour message endpoint SOAP action
nl_nl: Retourbericht

# TableExtension 655902240 - Property 2879900210
source: Vendor/Healthcare provider
nl_nl: Leverancier/Zorgaanbieder

# TableExtension 655902240 - Field 4191917911 - Property 2879900210
source: Homeless
nl_nl: Dakloosheid

# TableExtension 655902240 - Field 2746077925 - Property 2879900210
source: Other documents
nl_nl: Overige documenten

# TableExtension 655902240 - Field 178228470 - Property 2879900210
source: Resources
nl_nl: Hulpmiddelen

# TableExtension 655902240 - Field 258675047 - Property 2879900210
source: Wmo Transport
nl_nl: Wmo Vervoer

# TableExtension 655902240 - Field 4137867418 - Property 2879900210
source: Start/End-month declaration
nl_nl: Start/eind-maand declaratie

# Profile 2006748135 - Property 2879900210
source: SWVO employee
nl_nl: SWVO medewerker

# Enum 73338203 - EnumValue 1090351696 - Property 2879900210
source: Active
nl_nl: Actief

# Enum 73338203 - EnumValue 3543129988 - Property 2879900210
source: Blocked
nl_nl: Geblokkeerd

# Enum 73338203 - EnumValue 3991746981 - Property 2879900210
source: Waiting
nl_nl: Aan het laden

# Enum 89860196 - Property 2879900210
source: Day of the week
nl_nl: Weekdag

# Enum 89860196 - EnumValue 765772952 - Property 2879900210
source: Day
nl_nl: Dag

# Enum 89860196 - EnumValue 2850047899 - Property 2879900210
source: Friday
nl_nl: Vrijdag

# Enum 89860196 - EnumValue 3612571044 - Property 2879900210
source: Monday
nl_nl: Maandag

# Enum 89860196 - EnumValue 3693365919 - Property 2879900210
source: Saturday
nl_nl: Zaterdag

# Enum 89860196 - EnumValue 2643887984 - Property 2879900210
source: Sunday
nl_nl: Zondag

# Enum 89860196 - EnumValue 2259593336 - Property 2879900210
source: Thursday
nl_nl: Donderdag

# Enum 89860196 - EnumValue 4237472533 - Property 2879900210
source: Tuesday
nl_nl: Dinsdag

# Enum 89860196 - EnumValue 2039729766 - Property 2879900210
source: Wednesday
nl_nl: Woensdag

# Enum 89860196 - EnumValue 2668337108 - Property 2879900210
source: Weekday
nl_nl: Weekdag
