Repository: Maurice-ACK/Maurice-ACK
Catalog: SWVO/Translations/SWVO.*.xlf
Languages: nl_nl

# Enum 89860196 - EnumValue 2277226833 - Property 2879900210
source: Weekend day
nl_nl: Weekend

# Enum 2710398253 - EnumValue 2672871879 - Property 2879900210
source: Direct
nl_nl: Besturen

# Enum 2710398253 - EnumValue 3143523363 - Property 2879900210
source: Individual
nl_nl: Individueel

# Enum 2710398253 - EnumValue 47565118 - Property 2879900210
source: long
nl_nl: lang

# Enum 2954202888 - EnumValue 557905778 - Property 2879900210
source: From the street
nl_nl: Vanaf straatnaam

# Enum 2954202888 - EnumValue 1463370552 - Property 2879900210
source: Immediate care
nl_nl: Onmiddellijke zorg

# Enum 2954202888 - EnumValue 2297736472 - Property 2879900210
source: Long-term care
nl_nl: Langdurige zorg

# Enum 2954202888 - EnumValue 2716611400 - Property 2879900210
source: No care
nl_nl: Geen zorg

# Enum 239702814 - EnumValue 4069904181 - Property 2879900210
source: Cancelled
nl_nl: Geannuleerd

# Enum 239702814 - EnumValue 3665605423 - Property 2879900210
source: Completed
nl_nl: Voltooid

# Enum 239702814 - EnumValue 2248886284 - Property 2879900210
source: Error
nl_nl: Fout

# Enum 239702814 - EnumValue 2521603205 - Property 2879900210
source: Ready
nl_nl: Nieuw

# Enum 568830241 - Property 2879900210
source: Month of year
nl_nl: Maand van jaar

# Enum 568830241 - EnumValue 1616698387 - Property 2879900210
source: August
nl_nl: augustus

# Enum 568830241 - EnumValue 1211292400 - Property 2879900210
source: February
nl_nl: februari

# Enum 568830241 - EnumValue 1051135142 - Property 2879900210
source: January
nl_nl: januari

# Enum 568830241 - EnumValue 3896244062 - Property 2879900210
source: July
nl_nl: juli

# Enum 568830241 - EnumValue 1095908848 - Property 2879900210
source: June
nl_nl: juni

# Enum 568830241 - EnumValue 2594689039 - Property 2879900210
source: March
nl_nl: maart

# Enum 568830241 - EnumValue 322581351 - Property 2879900210
source: May
nl_nl: mei

# Enum 568830241 - EnumValue 3035139862 - Property 2879900210
source: October
nl_nl: oktober

# Enum 3047368871 - EnumValue 3720531126 - Property 2879900210
source: Changed
nl_nl: Veranderd

# Enum 3047368871 - EnumValue 4137051400 - Property 2879900210
source: New
nl_nl: Nieuw

# Enum 3047368871 - EnumValue 2299938371 - Property 2879900210
source: Unchanged
nl_nl: Ongewijzigd

# Enum 568792878 - EnumValue 1886397179 - Property 2879900210
source: Receiver
nl_nl: Ontvanger

# Enum 568792878 - EnumValue 3460611877 - Property 2879900210
source: Sender
nl_nl: Verzender

# Enum 2612474921 - EnumValue 3504687331 - Property 2879900210
source: Resources
nl_nl: Hulpmiddelen

# Enum 2612474921 - EnumValue 516172155 - Property 2879900210
source: Sheltered housing
nl_nl: Beschermd wonen

# Enum 2612474921 - EnumValue 714498981 - Property 2879900210
source: Transport
nl_nl: Vervoer

# Enum 3636089517 - EnumValue 1557983838 - Property 2879900210
source: Ended
nl_nl: Beëindigd

# Enum 3636089517 - EnumValue 2195680455 - Property 2879900210
source: Mutation
nl_nl: Mutatie

# Enum 897709904 - EnumValue 1090351696 - Property 2879900210
source: Active
nl_nl: Actief

# Enum 897709904 - EnumValue 3543129988 - Property 2879900210
source: Blocked
nl_nl: Geblokkeerd

# Enum 897709904 - EnumValue 525852245 - Property 2879900210
source: Inactive
nl_nl: Inactief

# Enum 897709904 - EnumValue 4275046174 - Property 2879900210
source: Waiting
nl_nl: Aan het laden

# Enum 4237309653 - EnumValue 1090351696 - Property 2879900210
source: Active
nl_nl: Actief

# Enum 4237309653 - EnumValue 3543129988 - Property 2879900210
source: Blocked
nl_nl: Geblokeerd

# Enum 4237309653 - EnumValue 3594204533 - Property 2879900210
source: InActive
nl_nl: Inactief

# Enum 4237309653 - EnumValue 3991746981 - Property 2879900210
source: Waiting
nl_nl: Aan het laden

# Enum 344077617 - EnumValue 743492362 - Property 2879900210
source: Magnetic
nl_nl: Magnetisch

# Enum 344077617 - EnumValue 4275046174 - Property 2879900210
source: Undefined
nl_nl: Ongedefinieerd

# Enum 3944361277 - Property 2879900210
source: Transport request type
nl_nl: Type aanvraag

# Enum 2367127332 - EnumValue 2913119229 - Property 2879900210
source: Approved
nl_nl: Goedgekeurd

# Enum 2367127332 - EnumValue 4137051400 - Property 2879900210
source: New
nl_nl: Nieuw

# Enum 2367127332 - EnumValue 789473408 - Property 2879900210
source: Paid
nl_nl: Betaald

# Enum 2367127332 - EnumValue 35450067 - Property 2879900210
source: Posted
nl_nl: Geboekt

# Enum 2367127332 - EnumValue 496445946 - Property 2879900210
source: Rejected
nl_nl: Afgewezen

# Enum 2792501025 - EnumValue 895618026 - Property 2879900210
source: Female
nl_nl: Vrouwelijk

# Enum 2792501025 - EnumValue 2360431967 - Property 2879900210
source: Male
nl_nl: Mannelijk

# Enum 2792501025 - EnumValue 4294440508 - Property 2879900210
source: Unknown
nl_nl: Onbekend

# Enum 1283514985 - EnumValue 1990146883 - Property 2879900210
source: Invalid
nl_nl: Ongeldig

# Enum 1283514985 - EnumValue 1434828166 - Property 2879900210
source: Invalid / Returned
nl_nl: Ongeldig / Teruggestuurd

# Enum 1283514985 - EnumValue 4137051400 - Property 2879900210
source: New
nl_nl: Nieuw

# Enum 1283514985 - EnumValue 4174539456 - Property 2879900210
source: Valid / Send
nl_nl: Geldig / Verzonden

# Enum 1283514985 - EnumValue 2035247194 - Property 2879900210
source: Valid
nl_nl: Geldig

# Enum 1158428854 - Property 2879900210
source: Return status
nl_nl: Retour status

# Enum 1158428854 - EnumValue 2923064934 - Property 2879900210
source: Not received
nl_nl: Niet ontvangen

# Enum 1158428854 - EnumValue 946220426 - Property 2879900210
source: Received / Accepted
nl_nl: Ontvangen / Geaccepteerd

# Enum 1158428854 - EnumValue 491367299 - Property 2879900210
source: Received / Rejected
nl_nl: Ontvangen / Afgewezen

# Enum 1158428854 - EnumValue 3612592463 - Property 2879900210
source: Returned / Rejected
nl_nl: Teruggestuurd / Afgewezen

# Enum 2231453086 - Property 2879900210
source: Wmo rules
nl_nl: Wmo validatie regels

# Enum 2789360138 - EnumValue 2299938371 - Property 2879900210
source: Niet van toepassing (ongewijzigd)
nl_nl: N.v.t. (ongewijzigd)

# Enum 3521480115 - EnumValue 2137257514 - Property 2879900210
source: Out
nl_nl: Uit

# ReportExtension 3965358563 - NamedType 1246250476
source: VAT
nl_nl: BTW

# ReportExtension 2823499711 - Control 2246220193 - Property 2879900210
source: Automatic filter
nl_nl: Automatisch filter

# ReportExtension 2823499711 - Control 1151459472 - Property 2879900210
source: Vendor/Healthcare provider
nl_nl: Leverancier/Zorgverlener
