Repository: Maurice-ACK/Maurice-ACK
Catalog: SWVO/Translations/SWVO.*.xlf
Languages: nl_nl

# Table 690989047 - Field 1822364874 - Property 2879900210
source: SSN
nl_nl: BSN

# Table 3626635572 - Property 2879900210
source: Client
nl_nl: Cliënt

# Table 3626635572 - NamedType 1007147907
source: The %1 record has been created.
nl_nl: Het %1 - record is aangemaakt.

# Table 3626635572 - Method 3721395826 - NamedType 3384288556
source: Date: %1 is not valid.
nl_nl: Datum: %1 is niet valide.

# Table 3626635572 - Field 2726027 - Property 2879900210
source: Birthdate
nl_nl: Geboortedatum

# Table 3626635572 - Field 2389328556 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 3626635572 - Field 3198606476 - Property 2879900210
source: Date of Death
nl_nl: Overlijdensdatum

# Table 3626635572 - Field 3444679095 - Property 2879900210
source: First Name
nl_nl: Voornaam

# Table 3626635572 - Field 2303302321 - Property 2879900210
source: Gender
nl_nl: Geslacht

# Table 3626635572 - Field 2282272855 - Property 2879900210
source: Initials
nl_nl: Initialen

# Table 3626635572 - Field 1064199390 - Property 2879900210
source: Middle Name
nl_nl: Tussenvoegsel

# Table 3626635572 - Field 2295453870 - Property 2879900210
source: No. Series
nl_nl: Nr.-reeks

# Table 3626635572 - Field 1822364874 - Property 2879900210
source: SSN
nl_nl: BSN

# Table 3626635572 - Field 1956934725 - Property 2879900210
source: Surname
nl_nl: Achternaam

# Table 2532039746 - Property 2879900210
source: Client address
nl_nl: Klantadres

# Table 2532039746 - NamedType 3748639162
source: %1 cannot be after %2
nl_nl: %1 kan niet na %2 zijn

# Table 2532039746 - Method 2942378627 - NamedType 2686466288
source: %1 %2 already has a valid address with fields: %3: %4, %5: %6, %7: %8, %9: %10, %11: %12. Between %13 and %14.
nl_nl: %1 %2 heeft al een geldig adres met velden: %3: %4, %5: %6, %7: %8, %9: %10, %11: %12.Tussen %13 en %14.

# Table 2532039746 - Field 3355846363 - Property 2879900210
source: Address validated
nl_nl: Adres gevalideerd

# Table 2532039746 - Field 2389328556 - Property 2879900210
source: Client No.
nl_nl: Cliënt Nr.

# Table 2532039746 - Field 284764054 - Property 2879900210
source: Country/Region Code
nl_nl: Land/regio Code

# Table 2532039746 - Field 1750076273 - Property 2879900210
source: Designation
nl_nl: Aanduiding

# Table 2532039746 - Field 2814033574 - Property 2879900210
source: E-mail address
nl_nl: E -mailadres

# Table 2532039746 - Field 1283889758 - Property 2879900210
source: House letter
nl_nl: Huisbrief

# Table 2532039746 - Field 3906041873 - Property 2879900210
source: House number
nl_nl: Huisnummer

# Table 2532039746 - Field 65675029 - Property 2879900210
source: House number addition
nl_nl: Huisnummer toevoeging

# Table 2532039746 - Field 3352133416 - Property 2879900210
source: Mobile phone number
nl_nl: Mobiel

# Table 2532039746 - Field 2137502934 - Property 2879900210
source: Organisation
nl_nl: Organisatie

# Table 2532039746 - Field 646935216 - Property 2879900210
source: Phone number
nl_nl: Telefoonnummer

# Table 2532039746 - Field 2552933450 - Property 2879900210
source: Place of residence
nl_nl: Woonplaats

# Table 2532039746 - Field 1834324738 - Property 2879900210
source: Purpose
nl_nl: Doel

# Table 2532039746 - Field 752586859 - Property 2879900210
source: Street
nl_nl: Straat

# Table 2532039746 - Field 2693359412 - Property 2879900210
source: Valid from
nl_nl: Geldig vanaf

# Table 2532039746 - Field 298279303 - Property 2879900210
source: Valid to
nl_nl: Geldig tot

# Table 1687173493 - Property 2879900210
source: Client notes
nl_nl: Notities

# Table 1687173493 - Field 2389328556 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1687173493 - Field 2898143332 - Property 2879900210
source: Note
nl_nl: Notitie

# Table 3672572707 - Property 2879900210
source: Event log
nl_nl: Logboek

# Table 3672572707 - Field 3080618677 - Property 2879900210
source: Message
nl_nl: Bericht

# Table 3672572707 - Field 3241758131 - Property 2879900210
source: Reference record
nl_nl: Gerelateerde regel

# Table 3672572707 - Field 2505210614 - Property 2879900210
source: Reference Table ID
nl_nl: Gerelateerde tabel

# Table 3672572707 - Field 3618771765 - Property 2879900210
source: Severity
nl_nl: Niveau

# Table 3672572707 - Field 730832363 - Property 2879900210
source: Table name
nl_nl: Tabelnaam

# Table 2523334312 - Field 1004992241 - Property 2879900210
source: Healthcare provider
nl_nl: Zorgaanbieder

# Table 2523334312 - Field 3715275867 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 2523334312 - Field 2972395370 - Property 2879900210
source: Product category
nl_nl: Productcategorie

# Table 2523334312 - Field 3570570596 - Property 2879900210
source: Product code description
nl_nl: Productcode beschrijving

# Table 429796449 - Property 2879900210
source: Homeless
nl_nl: Dakloosheid

# Table 429796449 - Field 335636991 - Property 2879900210
source: Appropriate waiting time for care
nl_nl: Passende wachttijd zorg ingezet

# Table 429796449 - Field 252809902 - Property 2879900210
source: Birthyear
nl_nl: Geboortejaar

# Table 429796449 - Field 1180618354 - Property 2879900210
source: CauseIn
nl_nl: Oorzaak instroom

# Table 429796449 - Field 2389328556 - Property 2879900210
source: Client No.
nl_nl: Cliënt Nr.

# Table 429796449 - Field 4245787612 - Property 2879900210
source: DateEntry
nl_nl: Datum melding

# Table 429796449 - Field 2096703989 - Property 2879900210
source: DaycareDeployed
nl_nl: Ingezette opvang

# Table 429796449 - Field 1092656773 - Property 2879900210
source: DirectCareEndDate
nl_nl: Directe opvang einddatum

# Table 429796449 - Field 3177346928 - Property 2879900210
source: DirectCareStartDate
nl_nl: Directe opvang startdatum

# Table 429796449 - Field 3444679095 - Property 2879900210
source: First Name
nl_nl: Voornaam

# Table 429796449 - Field 2303302321 - Property 2879900210
source: Gender
nl_nl: Geslacht

# Table 429796449 - Field 1004992241 - Property 2879900210
source: Healthcare provider
nl_nl: Zorgaanbieder

# Table 429796449 - Field 135826683 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 429796449 - Field 2565861275 - Property 2879900210
source: ImportDate
nl_nl: Import datum

# Table 429796449 - Field 2738639638 - Property 2879900210
source: IndividualEndDate
nl_nl: Individuele begeleiding einddatum

# Table 429796449 - Field 2111526111 - Property 2879900210
source: IndividualStartDate
nl_nl: Individuele begeleiding startdatum

# Table 429796449 - Field 2282272855 - Property 2879900210
source: Initials
nl_nl: Initialen

# Table 429796449 - Field 1298457256 - Property 2879900210
source: LongCareEndDate
nl_nl: Langdurige opvang einddatum

# Table 429796449 - Field 147428525 - Property 2879900210
source: LongCareStartDate
nl_nl: Langdurige opvang startdatum

# Table 429796449 - Field 1064199390 - Property 2879900210
source: Middle Name
nl_nl: Tussenvoegsel

# Table 429796449 - Field 2573735423 - Property 2879900210
source: Municipality No.
nl_nl: Gemeente code

# Table 429796449 - Field 2245185635 - Property 2879900210
source: Municipality No. origin
nl_nl: Gemeente code herkomst

# Table 429796449 - Field 3481718016 - Property 2879900210
source: NextPlace
nl_nl: Type vervolgplek

# Table 429796449 - Field 3638819699 - Property 2879900210
source: PersonalCharacter
nl_nl: Persoonlijke kenmerken

# Table 429796449 - Field 1918079905 - Property 2879900210
source: ProcessStatus
nl_nl: Status

# Table 429796449 - Field 3854305661 - Property 2879900210
source: ReasonEnd
nl_nl: Uitstroom reden

# Table 429796449 - Field 234738968 - Property 2879900210
source: Relapse
nl_nl: Terugval

# Table 429796449 - Field 2397723431 - Property 2879900210
source: Source
nl_nl: Bron

# Table 429796449 - Field 1977823220 - Property 2879900210
source: SSN available
nl_nl: BSN beschikbaar

# Table 429796449 - Field 1956934725 - Property 2879900210
source: Surname
nl_nl: Achternaam

# Table 1813409683 - Property 2879900210
source: Indication temporary stop
nl_nl: Indicatie tijdelijke stop

# Table 1813409683 - Field 845401037 - Property 2879900210
source: End date
nl_nl: Einddatum

# Table 1813409683 - Field 3605153064 - Property 2879900210
source: Start date
nl_nl: Startdatum

# Table 1646155318 - Property 2879900210
source: Invalid product code combinations
nl_nl: Ongeldige productcode combinaties

# Table 1646155318 - Field 2185385177 - Property 2879900210
source: Product code invalid
nl_nl: Productcode ongeldig

# Table 2550778823 - Property 2879900210
source: Municipality
nl_nl: Gemeente

# Table 2550778823 - Field 3285909461 - Property 2879900210
source: From postcode
nl_nl: Vanaf postcode

# Table 2550778823 - Field 2573735423 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 2550778823 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2550778823 - Field 3473574314 - Property 2879900210
source: To postcode
nl_nl: Tot postcode

# Table 1323555739 - Property 2879900210
source: Other documents
nl_nl: Overige documenten

# Table 1323555739 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1323555739 - Field 1004992241 - Property 2879900210
source: Healthcare provider
nl_nl: Zorgaanbieder

# Table 1323555739 - Field 135826683 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 1323555739 - Field 1056170171 - Property 2879900210
source: importDate
nl_nl: Import datum

# Table 1323555739 - Field 329424276 - Property 2879900210
source: Title
nl_nl: Titel

# Table 2064601076 - Property 2879900210
source: Post registration
nl_nl: Postregistratie

# Table 2064601076 - NamedType 1007147907
source: The %1 record has been created.
nl_nl: Regel %1 is aangemaakt.

# Table 2064601076 - Field 4229150595 - Property 2879900210
source: In/Out
nl_nl: In/uit

# Table 2064601076 - Field 1992240270 - Property 2879900210
source: Comment
nl_nl: Opmerking

# Table 2064601076 - Field 3644584613 - Property 2879900210
source: Confindential
nl_nl: Vertrouwelijk

# Table 2064601076 - Field 1451480144 - Property 2879900210
source: Copy
nl_nl: Kopiëren

# Table 2064601076 - Field 3922346543 - Property 2879900210
source: Date
nl_nl: Datum

# Table 2064601076 - Field 2626837060 - Property 2879900210
source: Department
nl_nl: Afdeling

# Table 2064601076 - Field 456674113 - Property 2879900210
source: Description
nl_nl: Beschrijving

# Table 2064601076 - Field 3873411103 - Property 2879900210
source: ReceiverId
nl_nl: Ontvanger

# Table 2064601076 - Field 3244953641 - Property 2879900210
source: Receiver
nl_nl: Ontvanger

# Table 2064601076 - Field 2108120164 - Property 2879900210
source: Registration Nr.
nl_nl: Postregistratie Nr.

# Table 2064601076 - Field 839591961 - Property 2879900210
source: SenderId
nl_nl: Zender

# Table 2064601076 - Field 1565056847 - Property 2879900210
source: Sender
nl_nl: Verzender

# Table 2064601076 - Field 2295453870 - Property 2879900210
source: No. Series
nl_nl: Nr.-reeks

# Table 3863082286 - Field 1090351696 - Property 2879900210
source: Active
nl_nl: Actief

# Table 3863082286 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2568049146 - Field 1090351696 - Property 2879900210
source: Active
nl_nl: Actief

# Table 336064238 - Property 2879900210
source: Product category
nl_nl: Productcategorie

# Table 336064238 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Beschrijving

# Table 336064238 - Field 3641927271 - Property 2879900210
source: Category
nl_nl: Categorie

# Table 2734270924 - Property 2879900210
source: Product category - G/L Account
nl_nl: Productcategorie - Grootboek account

# Table 2734270924 - NamedType 1279714674
source: Records cannot overlap.
nl_nl: Regels mogen niet overlappen.

# Table 2734270924 - NamedType 3748639162
source: %1 cannot be after %2
nl_nl: %1 kan niet later zijn dan %2

# Table 2734270924 - Field 2668536903 - Property 2879900210
source: Category
nl_nl: Categorie

# Table 2734270924 - Field 1260824717 - Property 2879900210
source: G/L Account No.
nl_nl: Grootboekrekening

# Table 2734270924 - Field 2693359412 - Property 2879900210
source: Valid from
nl_nl: Startdatum

# Table 2734270924 - Field 298279303 - Property 2879900210
source: Valid to
nl_nl: Einddatum

# Table 2953311617 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Beschrijving

# Table 2953311617 - Field 3276803522 - Property 2879900210
source: Active
nl_nl: Actief

# Table 460157775 - Property 2879900210
source: Product code rate
nl_nl: Productcode tarief

# Table 460157775 - Field 4235437717 - Property 2879900210
source: Declaration unit
nl_nl: Declaratie eenheid

# Table 460157775 - Field 1853094833 - Property 2879900210
source: Indication unit
nl_nl: Indicatie-eenheid

# Table 460157775 - Field 2383945936 - Property 2879900210
source: Predefined
nl_nl: Vooraf gedefinieerd

# Table 460157775 - Field 2972395370 - Property 2879900210
source: Product category
nl_nl: Productcategorie

# Table 460157775 - Field 3570570596 - Property 2879900210
source: Product code description
nl_nl: Productcode beschrijving

# Table 460157775 - Field 2006937558 - Property 2879900210
source: Rate (Eurocent)
nl_nl: Tarief (Centen)

# Table 3593609799 - Property 2879900210
source: Product code rate - month
nl_nl: Productcode tarief - maand

# Table 3593609799 - Method 4254856415 - NamedType 3930672410
source: %1: %2, %3 created.
nl_nl: %1: %2, %3 aangemaakt.

# Table 3593609799 - Method 3353343436 - NamedType 1900310498
source: %1: %2, %3 already exists.
nl_nl: %1: %2, %3 bestaat al.

# Table 3593609799 - Field 3276803522 - Property 2879900210
source: Active
nl_nl: Actief

# Table 3593609799 - Field 3465500804 - Property 2879900210
source: Month
nl_nl: Maand

# Table 3593609799 - Field 2832340769 - Property 2879900210
source: Year
nl_nl: Jaar

# Table 1487097029 - Property 2879900210
source: ACKResource
nl_nl: Hulpmiddelen

# Table 1487097029 - Field 2389328556 - Property 2879900210
source: Client No.
nl_nl: Cliënt Nr.

# Table 1612553738 - Field 2389328556 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1612553738 - Field 3558812865 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2055069791 - Method 412921000 - NamedType 1792205652
source: JSON message is empty.
nl_nl: JSON bericht is leeg.

# Table 1505852598 - Property 2879900210
source: Subcontractor
nl_nl: Onderaannemer

# Table 1505852598 - Field 1004992241 - Property 2879900210
source: Healthcare provider
nl_nl: Zorgaanbieder

# Table 1505852598 - Field 3715275867 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 1505852598 - Field 3276803522 - Property 2879900210
source: Active
nl_nl: Actief

# Table 1505852598 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 1505852598 - Field 2295453870 - Property 2879900210
source: No. Series
nl_nl: Nr.-reeks

# Table 1505852598 - Field 2188016662 - Property 2879900210
source: No
nl_nl: Nr.

# Table 94506743 - Property 2879900210
source: SWVO general setup
nl_nl: SWVO instellingen

# Table 94506743 - Field 2268018957 - Property 2879900210
source: Client Nos.
nl_nl: Cliënt Nr.-reeks

# Table 94506743 - Field 30581437 - Property 2879900210
source: Customer posting group
nl_nl: Klant boekingsgroep

# Table 94506743 - Field 439741673 - Property 2879900210
source: Healthcare provider posting group
nl_nl: Zorgaanbieder boekingsgroep

# Table 94506743 - Field 2551408730 - Property 2879900210
source: JSON Map Nos.
nl_nl: JSON map Nr.-reeks

# Table 94506743 - Field 160538486 - Property 2879900210
source: Mail registration Nos
nl_nl: Registratie Nr.

# Table 94506743 - Field 3019348725 - Property 2879900210
source: Municipality posting group
nl_nl: Gemeente boekingsgroep

# Table 94506743 - Field 230468867 - Property 2879900210
source: Subcontractor Nos.
nl_nl: Onderaannemer Nr.-reeks

# Table 94506743 - Field 1402100517 - Property 2879900210
source: Vendor posting group
nl_nl: Leveranciers boekingsgroep

# Table 94506743 - Field 1488189447 - Property 2879900210
source: BAG validation
nl_nl: BAG validatie

# Table 94506743 - Field 3113985441 - Property 2879900210
source: Wmo Declaration Nos.
nl_nl: Wmo declaratie Nr.-reeks

# Table 94506743 - Field 3857349850 - Property 2879900210
source: Retour identification Nos.
nl_nl: Retour identificatie Nr.-reeks

# Table 2480741104 - Field 2565861275 - Property 2879900210
source: ImportDate
nl_nl: Import datum

# Table 1400191879 - Field 3261099236 - Property 2879900210
source: Bank naam
nl_nl: Bankhouder naam

# Table 2527100706 - Property 2879900210
source: Vendor and posting group
nl_nl: Verkoper en Bankboekingsgroepen

# Table 2527100706 - Field 1972486082 - Property 2879900210
source: JournalName
nl_nl: Journaal

# Table 2527100706 - Field 2827614361 - Property 2879900210
source: PostingGroup
nl_nl: Boekingsgroep

# Table 2937148767 - Field 1822364874 - Property 2879900210
source: SSN
nl_nl: BSN

# Table 1002447805 - Property 2879900210
source: Wmo Declaration Header
nl_nl: Declaratie

# Table 1002447805 - Field 3487005474 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1002447805 - Field 3715275867 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 1002447805 - Field 2573735423 - Property 2879900210
source: Municipality No.
nl_nl: Gemeente code

# Table 1002447805 - Field 2295453870 - Property 2879900210
source: No. Series
nl_nl: Nr.-reeks

# Table 1002447805 - Field 588318770 - Property 2879900210
source: Total amount
nl_nl: Totaalbedrag

# Table 1002447805 - Field 1594378055 - Property 2879900210
source: Total amount
nl_nl: Totaalbedrag

# Table 1002447805 - Field 1356763075 - Property 2879900210
source: Total amount
nl_nl: Totaalbedrag

# Table 3535395222 - Property 2879900210
source: Wmo Declaration line
nl_nl: Declaratieregel

# Table 3535395222 - Field 636392376 - Property 2879900210
source: Amount
nl_nl: Bedrag

# Table 3535395222 - Field 845837286 - Property 2879900210
source: Assignment No.
nl_nl: Toewijzingsnummer

# Table 3535395222 - Field 2389328556 - Property 2879900210
source: Client No.
nl_nl: Client Nr.

# Table 3535395222 - Field 3715275867 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 3535395222 - Field 2491468563 - Property 2879900210
source: Indication ID
nl_nl: Indicatiebesluit ID

# Table 3535395222 - Field 2573735423 - Property 2879900210
source: Municipality No.
nl_nl: Gemeente code

# Table 3535395222 - Field 2972395370 - Property 2879900210
source: Category Id
nl_nl: Categorie

# Table 2519474933 - Method 221055539 - NamedType 3351274
source: Message not found: %1, %2, %3
nl_nl: Bericht niet gevonden: %1, %2, %3

# Table 2519474933 - Method 1481208978 - NamedType 460728139
source: No retour vektis code exists for vektis code: %1
nl_nl: Geen retour vektiscode gevonden voor code: %1

# Table 2519474933 - Method 2706603098 - NamedType 460728139
source: No forward vektis code exists for vektis code: %1
nl_nl: Geen heenbericht vektiscode gevonden voor code: %1

# Table 2519474933 - Field 1370586023 - Property 2879900210
source: Afzender Nr.
nl_nl: Afzender

# Table 2519474933 - Field 2021694885 - Method 2126772001 - NamedType 568348555
source: Reference to self is not allowed.
nl_nl: Relatie naar zichzelf is niet toegestaan.

# Table 2519474933 - Field 2021694885 - Method 2126772001 - NamedType 3430788598
source: Reference header not found.
nl_nl: Referentie header niet gevonden.

# Table 3116700396 - Property 2879900210
source: Wmo Indication
nl_nl: Indicatiebesluiten

# Table 3116700396 - NamedType 3748639162
source: %1 cannot be after %2
nl_nl: %1 kan niet na %2 zijn

# Table 3116700396 - Field 845837286 - Property 2879900210
source: Assignment No.
nl_nl: Toewijzingsnummer

# Table 3116700396 - Field 2389328556 - Property 2879900210
source: Client No.
nl_nl: Cliënt Nr.

# Table 3116700396 - Field 3715275867 - Property 2879900210
source: Healthcare provider No.
nl_nl: Zorgaanbieder AGB

# Table 3116700396 - Field 2573735423 - Property 2879900210
source: Municipality No.
nl_nl: Gemeente code

# Table 3116700396 - Field 2972395370 - Property 2879900210
source: Category Id
nl_nl: Categorie

# Table 2514316739 - Field 1073404606 - Property 2879900210
source: Invalid
nl_nl: Ongeldig

# Table 2514316739 - Field 3742752194 - Property 2879900210
source: Related table
nl_nl: Gerelateerde tabel

# Table 2514316739 - Field 3012270107 - Property 2879900210
source: Relation Table No.
nl_nl: Gerelateerde tabel Nr.

# Table 2514316739 - Field 56383660 - Property 2879900210
source: Description
nl_nl: Beschrijving

# Table 2514316739 - Field 2666907530 - Property 2879900210
source: Rule
nl_nl: Regel

# Table 2514316739 - Field 1379071524 - Property 2879900210
source: Rule description
nl_nl: Beschrijving

# Table 105346598 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Beschrijving

# Table 105346598 - Field 3276803522 - Property 2879900210
source: Active
nl_nl: Actief

# Table 105346598 - Field 1073404606 - Property 2879900210
source: Message invalid
nl_nl: Ongeldig

# Table 2231453086 - Property 2879900210
source: Wmo rules
nl_nl: Wmo validatie regels

# Table 2231453086 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Beschrijving

# Table 2231453086 - Field 3276803522 - Property 2879900210
source: Active
nl_nl: Actief

# Table 2231453086 - Field 2666907530 - Property 2879900210
source: Rule
nl_nl: Regel

# Codeunit 758025634 - Method 1898252047 - NamedType 2663870443
source: Failed to parse XML
nl_nl: Fout tijdens het uitpakken van het xml bericht

# Codeunit 1670084986 - Method 1665861916 - NamedType 1926023657
source: %1 must not be empty.
nl_nl: %1 mag niet leeg zijn.

# Codeunit 77431209 - NamedType 3475913046
source: Social security number: %1, is invalid.
nl_nl: Burgerservicenummer: %1, is ongeldig.

# Codeunit 77431209 - Method 1322595558 - NamedType 3713913427
source: %1: insert failed
nl_nl: %1: opslaan mislukt

# Codeunit 77431209 - Method 1406198252 - NamedType 3748639162
source: Start date cannot be after end date.
nl_nl: Startdatum kan niet na einddatum zijn.

# Codeunit 77431209 - Method 1512673773 - NamedType 2637267728
source: Select file..
nl_nl: Selecteer bestand..

# Codeunit 77431209 - Method 952252662 - NamedType 2637267728
source: Select file..
nl_nl: Selecteer bestand..

# Codeunit 77431209 - Method 952252662 - NamedType 2663870443
source: Failed to parse XML
nl_nl: Fout tijdens het uitpakken van het xml bericht

# Codeunit 3140744996 - NamedType 1503749892
source: No JSON export processor is implemented for vektis code: %1
nl_nl: Er is geen JSON export verwerker gevonden voor vektiscode: %1

# Codeunit 2536431704 - Method 2580708254 - NamedType 99919807
source: Record is empty.
nl_nl: Regel is leeg.

# Codeunit 2536431704 - Method 2580708254 - NamedType 349556811
source: Message: %1 is already processed
nl_nl: Bericht: %1 is al verwerkt

# Codeunit 266682094 - Method 2675496269 - NamedType 99919807
source: Record is empty.
nl_nl: Regel is leeg.

# Codeunit 266682094 - Method 2675496269 - NamedType 349556811
source: Message: %1 is already processed
nl_nl: Bericht: %1 is al verwerkt

# Codeunit 1577232096 - Method 3966172522 - NamedType 2493773567
source: Multiple addresses found with parameters: %1
nl_nl: Meerdere adressen gevonden met parameters: %1

# Codeunit 2617073280 - Method 3633563347 - NamedType 2034178160
source: Cannot create retour message from this type %1
nl_nl: Kan geen retourbericht aanmaken van het type %1

# Codeunit 2617073280 - Method 1665861916 - NamedType 1926023657
source: %1 must not be empty.
nl_nl: %1 mag niet leeg zijn.

# Codeunit 2617073280 - Method 1665861916 - NamedType 77912811
source: Retour already exists with keys: %1, %2, %3
nl_nl: Retour bestaat al met sleutelvelden: %1, %2, %3
